export const computing = [
  {
    id: '1',
    title: 'Установка Windows',
    desc: '+ Активация и установка необходимых драйверов',
    price: '1500'
  },
  {
    id: '2',
    title: 'Удаление вирусов, рекламы',
    desc: '',
    price: '1000'
  },
  {
    id: '7',
    title: 'Настройка интернета, Wi-Fi',
    desc: 'Настройка роутера, настройка сетевой карты, обжим кабеля',
    price: '1000'
  },
  {
    id: '3',
    title: 'Подключение, настройка оборудования',
    desc: 'Принтер, сканер, роутер и т.п.',
    price: '1000'
  },
  {
    id: '6',
    title: 'Установка дополнительных программ',
    desc: 'Microsoft Office, Photoshop и т.п.',
    price: '500'
  },
  {
    id: '5',
    title: 'Замена комплектующих ПК',
    desc: 'Видеокарты, жесткого диска, блока питания и т.п.',
    price: '500'
  },
  {
    id: '4',
    title: 'Активация Windows',
    desc: 'Если слетела активация на ранее установленной Windows',
    price: '500'
  },
  {
    id: '8',
    title: 'Диагностика',
    desc: 'Выявление причины неисправности компьютера',
    price: '350'
  }
]